{"title":"楔子","content":"\r\n                       幽冥殿世界，广阔而寂寥，一望无垠，除了七座参天威严的大殿伫立大地之上，就只有天际盘根错节的树根引人注目。树根直冲云霄，高不见顶，周围环绕着浮动的光带，银河般流淌着晶莹的魂魄，向天空上方缓缓流动。        树根下是一片空旷的沼泽，发着银光的草丛无规律的生长着，这一束，那一堆。天地一片寂静，只听得见草丛中几只婴灵指着树根，百无聊耐的窃窃私语。       忽而，一阵狂风打破了清晨的沉寂，一青衣男子乘风疾速而来，带起长长波纹涟漪，惊得水洼中婴灵四下逃散。        行至树下百米，已到了无法再前进的距离， 男子怔怔的望着高耸入云的树根，显得单薄而渺小。        幽冥殿已有万年没有见过生人，飞舞的婴灵好奇的打量着来人，叽叽喳喳议论不停。大胆的婴灵飞到来人肩上，头上，见来人毫无反应，便更加肆无忌惮，嗤嗤的叫着召唤着同伴，越来越多的婴灵落在来人身上，仿佛在欣赏一个精美的雕塑。        “时间到了！”只听得男子轻声一呵，周遭精灵顿时被弹飞，漱漱的落在草丛中，尖叫着扑腾着逃离这是非之地。       风作利刃，刺破皮肤，男子凝血成珠，口中念念有词， 血珠升腾而起，在空中打着旋，化作根根尖而细的红线，刺入树根结界，游走在光带之中。      口诀越念越快，红线上下浮动，从光带中卷起带出一个个淡蓝色光点，而光点却似不愿再回到幽冥世界般，与红线抗争、拉扯着回向光带方向。    男子仰头，轻皱眉头，割破流出的血再次凝珠化线牵引住蓝色光点。不同的是，男子此刻拽紧红线，十指相连，想凭全身力量控住光点。        树根结界感知到外部的侵袭。力量反弹而出！游走在光带的红线瞬间被弹出，如同一把把利箭，手指不能停息，男子只得任由红线刺透自己的身体。      逆天而行何其难！然而这是最后的机会了！       血从伤口中流出，再次化为红线，直穿结界而去。还差最后两个光点了！        突然，身后一只火球轰然袭来，激得周围空气噼啪爆响，爆裂之势一触即发。躲不开了！男子手腕一转，手中折扇轻拂，以柔克刚，攻敌之锋，风聚而成墙，与火球僵持，再一瞬，便将火球尽数吞下。         “折丹！你盗我幽冥殿至宝，又害七妹魂飞魄散，今日必是你殒命之时。”来人凌空而来，气势汹汹不给折丹一点辩解机会。        一时分心，牵引的红线刚被松开，蓝色光点带着红线迅速向光带中窜去。        “二殿主！我并非…………”来不及了！蓝色光点眼见又要没入光带之中，折丹不再与来人多耗时间，凌空踏步向红线追去。    只差一点！折丹伸直手，触及红线的刹那，火球再次袭来，力量再一次的攀升，防御已不及，风墙挡不住火球的力量，交锋时冲击力猛然将他推进光带之中。         “小七，小七。”       一口鲜血喷出， 口中的话语越来越无力，而紧握红线的手， 依旧不肯放松。终是功亏一篑，折丹无奈望着渐渐远去的蓝光，力气一点点消失，身体如千斤重般动弹不得。        “我不会让你消失！”强大的意志支撑起折丹，他祭起袖中圆轮，咒语速念，圆轮飞快旋转，变换出一道道金光，紧追蓝色光点而去，消失在无边高空。        天地回归一片寂静。      力量已到极限，折丹慢慢阖上眼睛，身体渐渐消散成点点光点，汇入光带缓缓向上升去。                时大荒历一万六千七百年    幽冥七殿主 七幽  薨\r\n                "}