{"title":"第四章  纵与横","content":"\r\n                       青山之中，其阳多桐、楠，其阴多金、玉，这些都是大荒海内贵族们喜爱、追求的东西。千百年来，山中采金伐木的人络绎不绝，手艺人从全国各地赶来，将青山中的原材料加工成精致的工艺品，再经由发达的洛水水道交通销往全国各地。久而久之，来的人越来越多，逐渐在山下形成个热闹城市——西梧郡。因为地处偏远，即便是百年前的亡国之战也没有在这座城市掀起波澜。长久的安宁生息，让这座城市变得富饶充裕。盛夏的午后，天气格外炎热，蒸腾的暑气，抽干了人们的精气神，蝉虫声嘈杂入耳，像唱着催眠曲一般，让人昏昏欲睡。卖着冰镇甜品的小贩走家串巷的吆喝着，偶见几家主顾半开着门迅速端走一杯饮品，却还是让热气窜入了屋内。 反观，广进赌坊内，早已人头攒动，热闹非凡。这是西梧郡有名的销金窟，三层楼的建筑被装修的富丽堂皇，金箔包裹着的柱子，镶嵌着五颜六色的珠宝，正门入口处放置着雕刻着人文风景的六扇屏风，散发着甜美的木头香气。宽敞的大厅被鲛绡做的帷帐隔成数个单间。老板金久权坐在三楼顶的雅座里，挑起帘子，冷眼看着底下热闹喧哗的赌场。“青龙！青龙！青龙！”“天罡！天罡！”押注的人焦急的大喊着，好像能把里面的骰子喊成自己心中所愿似的。“咳咳，—开——啦！”庄家揭开盒子盖，也是汗流浃背的喊着。“哈！三翻！发财了！”人群中传来一个粗犷的吼叫，金久权循声而看，原来是李泽—西梧曾经的教书先生，金久权认得这人，这人被有钱家的学生拖出街来批斗一番后，便放任自流，沉迷赌博。到今天，已在这赌了五天五夜，不眠不休。文人一向自恃清高，如今竟也如此沦落。“发财了！发财了！”李泽猛然扑向身边的人，忽而又仰面大哭起来，哭过又拍着双手放声笑道：“发财了！发财了！”“老子要离开这个鬼地方！”李泽踉跄的在赌场中来回了几步，忽得被凳子绊倒，挣起来，头发已经全散掉了，手指指向不停变换，面部扭曲的朝着人群喊道。“你！你！还有你！都得跪下叫我老爷。”“看谁敢还敢叫我去刷马桶！”赌徒们却不生气，笑哈哈的看着他，宛如看着一个正在变戏法的小丑，玩笑的说，“李老爷，今天没被揪在街上磕头了？”“哟，今天李老爷赢了三十金株，真不错。”李泽不理会人们的话，开始狂笑着。“哈哈哈哈哈——我发财了！“我要赎回芸娘了！”笑声戛然而止，李泽突然往后一跌，口吐白沫，不省人事。“呵，真是个短命的。” “抬走！”金久权站在围栏边，看着楼下司空见惯的闹剧，挥挥手，示意身边的小厮将那人扔出广进赌场。没有一丝的感情变化，看惯了每天来这的人，千人千面，却只有一个目的。输了的想赢，赢了的想赢的更多，人心永不知足。有的人从腰缠万贯到一贫如洗，有的从家徒四壁到飞上枝头做凤凰，天堂与地狱的差距有时候就是一场赌局。这个世界只有金钱和权力才是永恒。看的无趣了，金久权放下帷幕准备小憩片刻，楼下传来一阵躁动，不像是平常事。“你小子竟敢使诈！”西南角，庄家拍桌而起，怒目呵斥着对面打扮朴素的男女，打手迅速从四方窜出将二人合围在内。赌徒们熟练的退的老远，为即将而来的打斗留出宽敞空位。 “居然敢在广进赌场使诈，真是活得不耐烦了。”“是啊，前几天街头那个老赖使诈，结果被打的半死。啧啧啧，那个惨样。”“可惜那么漂亮的妞。”赌徒们交头接耳的议论着，色眯眯的看着白衣女子。空气中弥漫着紧张的气氛，一场打斗眼看不可避免了。“误会，都是误会。”男子嬉皮笑脸，走到打手身边，按下打手紧握的铁棍。“上！”一声喝令，打手们抡起铁轮向男子冲去。还未及身，男子敏捷翻身，跳上桌子躲过棍子的扫击。“有话——”然而好好说三个字还没说出口，打手铁棍又至，男子只是脚步轻踮，踩在扫来的铁棍上，转眼飞身跳到另一张桌子上，躲过打手们的包围，男子就像湿滑的泥鳅一样，眼看就要抓住，又被他逃走，如此数回合，打手连近身都不能，更别说伤到一分了。“揍她！”见一度吃亏，打手们心头火冒三丈，也顾不得怜香惜玉，纷纷向白衣女子攻击过去。“别！”男子单脚站立在二楼栏杆之上，另外一只脚还未放下，突然一反轻松自信的表情，脸色焦急而紧张。却只见白衣女子侧身一闪，第一个冲来的打手扑了个空，惯性的向前冲去，女子一把抓住那人的铁棍，反手旋转，打手手臂随即骨折，只听嗷一声，打手吃痛，松开了铁棍。以铁棍为支撑力，女子飞起，裙摆飞舞，双脚快速踢向眼放凶光的打手。伴随着桌子劈裂的声音，花瓶碎裂的声音。只眨眼的功夫，扑来的打手纷纷被打倒在地，广进赌场一片狼藉。“精彩!”哪见过这样的反转场面，众赌徒齐声喝彩。不是来人的对手，庄家挥手示意众人不要轻举妄动。男子这时候才跳到中间，面色凝重般，皱着眉看着七倒八歪躺在地上的打手，“都叫你们停手了，你们偏不听。”“她可不是省油的灯。”后面这句，男子压低了声音，半捂着嘴，对着庄家的方向说道。说完男子感到背后一凉，女子正在冷冷的瞪着他。没给二人太多喘息的机会，一道光影如蛇一般弯曲盘旋而来，直向男子。“还来？！”男子无奈的耸耸肩，向左巧妙一闪，手中长剑随即出鞘，红光吞吐而出，格挡斩断疾驰而来的光影。光影倏忽变化，转而化成一条长鞭落在飞身而下的人手中。来人红发黑衣，双眼冰冷到极，不带任何表情的看着二人。 这将是高手间的对决。赌徒们不再敢吭声，整个赌场忽得安静下来，赌徒们都暗自庆幸自己不曾闹事找麻烦。这下麻烦了，男子挠挠后脑勺无奈的看了看身边的白衣女子。光影再次袭来，化为无数把利刃，二人已在利刃笼罩之下，无论任何方向都无法逃避。这下怕是凶多吉少了，赌徒们个个屏气凝神，为二人捏了把汗。已经躲避不及了，男子手持长剑，正欲发力，却见女子白了一眼男子，手中法器祭起，竟是一轮花环，花环旋转着升起，花瓣飞舞，发出绚丽的光，两股力量相撞，迸发出幽蓝的光点，周遭桌椅顿时被劈开。“走！” 男子眼珠转了转，环顾下四周，拉着女子轻身飞跃人群，速度之快，让人来不及反应便到了门口。 但观红发男子，瞳孔猛然放大，显然也被这样的速度惊到，只见他单手一挥，口中念念有词，光影变化成圈圈长绳，直追二人而去。 “别追了。”还未追至门口，一个雄浑稳重的声音从楼梯口传来。“你不是他的对手。”金久权走到红发男子身边，看向二人早已消失的方向，轻声说道。 “赤霄剑，怜花影？”金久权玩弄着手指上的青玉扳指，若有所思。“居然连久居中曲山的纵家都重出了大荒？这西梧都不是善地了。”\r\n                "}