{"title":"十五章 何处是归途","content":"\r\n                       风卷着残云遮蔽了艳阳， 许久，连地面的余温都快消失殆尽。半空中忽然传来飞駁铺展翅膀的声音，飞駁军小队贴地而飞，飞駁上的军人审视了一下地面，露出沮丧的神情，七嘴八舌。        “又没有！杀了他？”        “别管他了，我们要找的是个红发女人。”        “对，别管了，没听到我们的人和西梧卫军已经打起来了吗！这西梧袁家也不是好惹的主。”        “啧，怕什么。他们打他们的，我们先找到人，那才是升官发财呢。”        军人拉起飞駁，正欲上升，却被一个低喝镇住。        “站住！”声音低沉却掷地有声。        顾扬业从妻子手中拿过长鞭，从地上爬起来，血已经凝结，挂在头发上，残破的华服被浸染成一片血色，如同地狱归客。        “找死！” 军人拉住飞駁呵斥道，说着已经将箭搭上了弓。      然而没等那个军人说出第二句话，那人已经被顾杨业斩于飞駁之上。     “辉诸人，该死！”       一字一句，说的斩钉截铁 ， 嗜血的眼神，舔血的刀尖，空气的温度宛如降到零点，就连训练有素的飞駁也恐惧于这样的杀气，不停扑腾着翅膀，不安的踏着蹄子，不受军人约束。        “射箭！射箭！” 飞駁小队长迅速下达命令，对于受过严格训练和筛选的飞駁军人来说，即便身祭战场，也绝不能先自乱阵脚。       飞駁小队迅速变换了阵势，将顾扬业合围在中。         铁剑飞出如飞蚁射穿了顾扬业的肩骨，身体，他只一只手将铁剑生生扯出，另一手执鞭，带着血肉一步步走近飞駁军小队长。       顾扬业轻蔑一笑，手中长鞭化作数道白光，死死栓住想要升空的飞駁，飞駁惨烈的嘶叫着，军人挥起腰间配剑，想斩断白光，然而任他们怎样挣扎都无法逃脱。      顾扬业倒提着长鞭，怔怔低语，咬破了嘴唇，任血顺着嘴角流下， “东阳啊东阳，为夫所要护你一世，终归还是食言。”       “他们给你的痛苦，我要他们十倍奉还。”        一枝枝向顾扬业袭来的铁箭，被长鞭卷起反向飞回，军人从飞駁上被飞来的箭重重带出，狠狠的摔在地上，又一波被卷起的铁箭飞来，射穿军人的手臂，腿部，军人被横七竖八的定在地上，动弹不得，却枝枝避开要害，鲜血涌出，军人在痛苦中挣扎，却是求死不能。        偷袭的军人从身后袭来，长剑刺入再从身体前穿出，不等偷袭军人反应，顾扬业一把抓住剑尖，偷袭军人脸色登时唰白，想要抽出剑已不能，还没等他松开剑柄，长鞭化光绕上军人脖子，顾扬业手一扬，扯断的头颅斜斜飞出，身体依旧是握剑的姿势，终是摇晃着倒了下去，鲜血从断颈喷涌而出，铺撒在石板的街道上。       飞駁嘶鸣着，狂奔而逃， 飞駁上的军人已经被杀尽了，死前依旧睁大了眼睛，带着不可思议的神情望着顾扬业方向。        夕阳放射出无限霞光，照在玉明湖上，波光粼粼。湖面上昭思灯随着水波摆动，偶有几只捕鱼的飞鸟钻入水中，又猛得冲破水面，带起丰硕的战利品飞向高空，自然的风景依旧美丽如画，只是这座城市的人早已没了看风景的雅致心情。        “东阳，我们回家。”        “你好好睡一觉，到家了我叫醒你。”           顾扬业拖着疲惫的身子歪歪斜斜的走到妻子身边，轻轻抚摸着她的脸，横抱起来，身体已是千疮百孔，每走出一步，身后便留下了一个血印，然而心已经什么都感觉不到了。                    (作者表示心里苦，写了好多，突然不知怎么被自己智障删了，这章突然夭折。(;´༎ຶД༎ຶ`)暴风哭泣)\r\n                "}