{"title":"第十九章 困兽之斗","content":"\r\n                       眼前是家园被毁的震怒，心中是亲人被屠的刺痛，西梧军人恨不得将飞駁军人碎尸万段才能消去心中万分之一的恨。    西梧军人一步步逼近，那是快要彼及辉诸最精良部队的战斗力，前方一个个军人倒下，后方一个个替上，热血肝胆的军人，誓死守护家园。        天空遍布密集的箭，如同天罗地网，竟是连飞駁都没有飞出的空隙。一个个飞駁被射杀，撞入地面，辉诸军人被重重摔下。指挥的副将临危不乱，面不改色，连连下令，军令如山，辉诸军人不得不重新列队，迎上疯狂愤怒的敌人。        光幕还在升高，再过片刻，任飞駁军人与西梧军人都不再有逃走的可能。      地面厮杀已混乱一片，一方为求生，一方为求死，胜负已经不再重要，而结局已经注定。       上万人的生命将在择天阵中被摧毁。        为扳倒一人引发的屠杀，为邀功捉拿胡不与族长下令的屠杀， 本以为这是个一箭双雕的好事，却不料引来了杀生之祸，年轻的副将不甘，更不屑死在这些贱民手中。      手中的剑挥舞的越来越缓，力气在一点点被耗尽，哪怕强大如飞駁副将飘青云，也抵挡不住这样的人海战术。         “袁辽，你竟敢造反！”手中的剑被飞驰而来的人打的震颤，那是不同于西梧普通军人的装束，让他一眼便认出了来人。        “你杀我胞妹，屠我百姓，今日我就算与你同归于尽，也不会让你走出西梧郡半步！” 剑光吞吐着白光，如蛇吐着信子，袁辽说话的空隙又已跨到飘青云面前， 长剑毫不留情的劈下。        剑与剑的交锋，此方力道攀沿一分，彼方就必得回敬一分，谁也不敢放松紧惕，否则就将会被对手立毙当下，然而力道终有竭尽！        啪一声，年轻将领手中的剑被弹飞，而敌人的剑转眼已至眼前。飘青云勉强偏了偏身子，避开脖颈要害，剑光忽闪，右耳顿时被削下。鲜血灌入耳中咕噜噜，封堵住震耳欲聋的战鼓声，飘青云脸色苍白，踉跄的退出几步，捂住右耳。血顺着指缝流出，还带着温度。       四周退路已是渺茫，飘青云心中一寒，莫不是终是死劫难逃！        “副将!快走！”出乎所有人的意料！只剩奄奄一口气的飞駁队长此时竟从身后死死架住袁辽的双臂。        一反飞駁军人只进不退的姿态，年轻的将领毫不犹豫的朝着南城中央奔去，绝境逢生，这是万分之一的机会！飘青云足尖加力，冯虚疾奔，他心里明白虽然此番狼狈，但今日之仇，日后必当奉还！            “找死！” 长剑倒刺入身后的人，袁辽厌恶的扯开身后的人。人已经没了气息，双手依旧保持牢牢的扣死着袁辽的双臂的姿势。        回望了一眼死去的军人，袁辽感到一丝无奈。忠义固然令人动容，而忠字在此刻写来，却不过是为了实现权贵之人的欲望，显得愚蠢而悲哀。         追！袁辽提步！誓死要亲手击杀飘青云。    “不能追了！”还未走出百米，眼前忽得一片模糊，身体被柔和的光雾圈住，耳边响起一阵浑厚的声音，那时袁家赤晴长老的千里传音！ “二叔！你放开我！”袁辽拼命想要挣脱，惹得老人一声厉呵。“袁辽！你这么大岁数了！怎么还孩子秉性！”“他们杀了东阳！”说出的话开始带着哽咽，他最宠爱的妹妹，他最要好的朋友，都因为辉诸军而死， 袁家千年镇守西梧，几时受过这样的奇耻大辱。如同当头一棒，听到此话，老人头脑一怔，半响没有言语，时间在一点点流失，一旦结界完成，任谁也无法离开南城。“除非飞向最高处的出口，否则他逃不掉的！”“他已经没有飞驳了！等天雷降地，南城将成一片废墟！”“你快出来，辽儿！ ”“你难道想袁家自此成一片散沙吗！”          “我们怎么能承受你去送死！”语气带有哀求，似压抑着内心巨大的哀伤。光雾与军人的力做着斗争，忽而那份力终不再抗争，乖乖束手就擒般。战场上一个个光雾腾起，带离雾中的西梧军人。       光幕如倒扣的碗，南城中央天空上只剩下一个小口在慢慢收拢。失去领头人的辉诸军人如无头苍蝇般茫然乱窜，只剩下求生的欲望让他们齐心协力，矛枪刺去，抬起的木桩猛然撞去，  结界依旧纹丝不动 。       南城呈现出一片地狱的诡异景象，一个灵魂从死去人身体中脱出，化成点点光点，光点渐渐聚拢，最后化成张牙舞爪的怨灵。成百上千的怨灵穿行在倒塌的房屋中，徘徊在军人身边，尖牙厉笑。        尖而细的爪子，插向军人的脖颈，却只能从人身体中穿过。心中无尽的恨无法释放，身死的悲凉无处述说，怨灵面部扭曲的诅咒着，不死心的扑向惊恐的年轻军人们。         (在没人看的时候强行分章emmmmmmmm)\r\n                "}