{"title":"第九章 汲灵之阵","content":"\r\n                       西梧郡南街，顾府上下却是一夜未眠。富丽堂皇的大堂中，顾家老爷来回踱步，他只觉得心烦意乱，向前走一步，心里也更紧张一步，仿佛全身的血液一下子都注入了心里似的，偏偏身边的妇人一直哭啼不停，更扰得他煎熬得忍受不住。“别哭了！”他忽得对着妇人大吼了一句。妇人被吓的一怔，眼泪憋在眼眶里打转，因熬夜布满血丝的眼睛更加红肿，颤抖着指着顾老爷噌责道。 “顾扬业！你！你—竟敢凶我？！”哪里受过这样的委屈，妇人忽得哭出声，眼泪簌簌的滴落。“不，不是，东阳。”语气顿时缓和了十分，顾扬业自知说错了话，忙不迭的向着妇人道歉。 “都是我的错，东阳，你别往心里去。”“我也是担心城儿，一时心烦意乱。”解释更显得苍白，妇人捂住脸，跌坐在椅子上，哭得更加伤心。 “我不担心城儿，难道我是城儿继母吗！”“我不是这个意思。”正在顾扬业焦头烂额，不知该如何安慰妇人的时候，大门猛然被推开，一小厮急匆匆的向大堂跑来。“老爷，夫人！” “少爷有消息了吗？”还没等小厮跑到大厅门口，妇人早已快步抢站在大厅口，未待小厮停步站稳，焦急的问道。“有——有位大侠救了少爷和卫祁公子，现在已经到西街了。”小厮气喘吁吁，上气不接下气。听到这样的喜讯，妇人只觉悬着的心落了下来，心中积郁的感情一下爆发，眼泪夺眶而出，抽泣起来，喃喃的嘟囔，“这个臭小子，看回来怎么收拾你！”“臭小子！”顾扬业此时也长舒一口气，瘫坐在椅子上，不断着咒骂着那个顽劣的独子。及近正午，由几个西梧守卫护送的顾城一行人，走到了顾府门口。顾城看着难得敞开的大门却迟迟不敢迈步进入。“大少爷，怎么了？进去啊”几个士兵催促着顾城，心像猫抓了一样着急，都幻想见到顾老爷，若顾家老爷一高兴，赏个千金株。有了钱谁还干这没什么油水，还生死未卜的守卫兵。“这。。。。。”“小源，要不你进去，你和我爹说说，说我这几天去边春看顾下生意。”顾城咽了咽口水，看见顾扬业从大堂中走出，满面怒气。“我不行了！救——”然而还没等他转身，逃跑，顾扬业已经抢先走到他身后，一把抓住了他。“顾城！”顾扬业声音不大却充满了怒气。连站在旁边的护卫兵夜被怔的一惊，不知该如何是好，顾家老爷如此盛怒，怕不方便说赏金的事，可就这样走了，也实在太亏，先静观其变吧。“爹。”孤城回头，像泄了气的球，耷拉着脑袋，双手交叉在身前。“你还知道回来？顾家的脸都要被你丢光了！”“你不务正业就算了，居然跑到青山野游。”气不打一处来，顾扬业扬起手就想一巴掌打去。“舅舅，您别责怪小城，都是我任意妄为。”“而且，这里还有这么多外人，怎么也得给小城留一些颜面。”卫祁源挡在顾城身前，劝阻道。 “你别维护他！”顾扬业的目光望向卫祁源，才发现站在卫祁源身边的夷鼓。二人四目相对，顾扬业的脸色忽然变得惨白，嘴似因震惊而微微张开，不可置信的审视着夷鼓，但只瞬间就恢复了常态。然而只是这样片刻的变化，依旧被夷鼓捕捉到了，他细细端详顾扬业，总觉得这人似乎见过，却不记得到底在哪见过。 “这位是？”顾扬业问道。“这位是救我们的恩人。”卫祁源答道。“让诸位见笑了。”顾扬业叹了口气，说到底这儿子也是被自己骄纵惯了，才到如今一事无成，俨然一个纨绔子弟。自己也是气过了头，竟然忘了招呼跟随在旁的人，连忙转身陪着笑脸，拱手施礼道， “几位一路护送小儿，实在辛苦，还请赏脸一起吃个便饭。”说完转身怒目瞪着顾城，语气已不似开头怒气冲冲。“顾城，还不赶紧招待客人！”顾城见顾扬业脸色已有和解，知道暴风雨已不会再来，不由得长舒一口气，做出请的姿势招呼道， “实在怠慢了，各位，里面请！”“顾老爷不用客气了，我们还有公务在身就不吃饭了。”高个子的护卫兵辞道，心中思考着怎样才能要到这千金株赏金。“是啊，是啊，我们还得去城门口撤下顾老爷张贴的告示，免得被有心人利用。”不好明说赏金的事情，只好旁敲侧击。顾扬业为商数十年，何等聪明，立刻明白士兵言中之意，答道。“这，诸位稍等片刻，我让管家给几位一点幸苦费，虽仅千株，还请几位万万不要拒绝。”“这怎么好——”“是啊，我们只是为百姓。。”几位士兵装模作样的拒绝着，却不敢把话说死，怕顾扬业真以为他们大义为公。“如果几位不受，就是看不起顾某了。”顾扬业摆摆手，打断护卫兵的话，说道。“啧啧啧。”顾城看着这群士兵虚伪的面孔，暗自不屑，一路上他们谄媚的言语已听的恶心，如今更不愿继续和他们待在一起，赶忙推着夷鼓、俞儿向大厅走去。顾夫人早已守候在了门口，望眼欲穿的看着大门的方向，神色焦急，一见到众人进门眼泪唰的一下就流了下来，顾城见此，心里内疚，倒一反之前之态，赶忙大步向前跪在母亲面前。 “儿子知错，让母亲担忧了。” “你这个……臭小子！”  顾夫人一个激动，身体没有站稳，向后退了几步，顾城，卫祁源见势，一把扶住了她。顾夫人推开二人的手，站立稳脚步，继续说道。  “ 平安就好，青山之中本不安全，那是你们根本不知道的事啊！”    “还有你，小源啊，你若有意外，我们该如何向你逝去的父母交代？”    “我不求你们建功立业，只希望你们两个都能平安顺遂！”   顾夫人 说话声变的哽咽，却没有责备的语气，字里行间透露的都是对二人的关切和担忧。所有责备的语言都忘了说出，一生平安，便是一位母亲对儿女唯一的祈求吧。    “阿娘，我错了，您别生气，您身体还没好。”顾城说道。    “我没事，只顾着说话，还没感激大侠之恩。”顾夫人走到夷鼓面前，微微行礼，端庄大方。    “不必客气，举手之劳。”夷鼓摇摇头答道。    “大侠请进屋，我们已经备好了菜肴，这青山一路辛苦，一些粗茶淡饭聊表心意，还请不要嫌弃。”    顾夫人话音刚落下，正好对上顾老爷从门口走进，顾城见此，赶紧扶着顾夫人，招呼着夷鼓向堂厅走去，害怕晚一步，又是顾老爷风卷残云般的责备。        午后的酒足饭饱，让夷鼓一阵反胃，吃的实在太多，却又不好拒绝顾夫人的好意。顾夫人不住的给自己和俞儿夹菜，脸上流露出的温柔表情是自己从没见过的，像冬日雪原中的一抹阳光，让人心中一暖。有记忆以来，母亲青酉对自己一直苛刻，生活在那样的权利旋涡，如何能像普通家庭一样温馨，如果曾经有一刻他怨过母亲的严厉，那也在汲灵之阵后烟消云散。夷鼓看着渐趋粗糙的双手，陷入了沉思，若不是你们的愿望，这样的百年的流浪，日以继夜回荡在耳边的嘶喊 ，早就令他疯狂错乱。“你不是我们的王吗？你为什么要离开我们？”“一定要为我们报仇！”“你才是嫡亲太子！才是统治华照的帝王啊！”“青酉祸乱后宫，处极刑，四皇子夷鼓车裂！”建安之战后，天下大乱，再无逃路，母亲青酉与外公朱襄王最终启用了汲灵之阵，将他的灵魂强行扯出注入到另一具尸体之中。魂魄被生生扯出身体的痛，钻心刻骨。他不敢挣扎，不敢出声，只是麻木的跪在阵法之中。眼前母亲狰狞的笑容渐渐模糊消失，呼吸变的艰难，提一口气都要使出全身的力量，而力量正在被吸干。往昔记忆如画卷般展开，厮杀与哀嚎，鲜血扑面而来，四辅大道上的血腥味宛如阴魂不散的厉鬼，萦绕着他。   汲灵之阵，以命换命，母亲，外公，你们换我一命有何意义？“让我死吧，让我死啊！”内心咆哮，绝望，喉咙中却发不出一言，当最后一口气落下，听觉和嗅觉戛然而止。改头换面，方能获得一丝活下去的希望。一年后，他从流放的人群中逃出，经由长长的荒野长廊九死一生到达海外。一定要复国！一个个逝去的灵魂日以夜继的在他耳边重复着这句话。     当嘶吼震惊九天，当怨魂弥散幽冥 ，当血红染透河洛，大荒的主宰将再次重生。    那段被母亲反复吟唱的箴言，只有夷鼓觉得很可笑，那种明明不可能实现的希望，却要寄托在他这个已死之人身上。    点燃的盈水沉香香烟袅袅，散发出沁人心脾的幽香，这百年时光实在太长了。夷鼓躺在床上，渐渐阖上眼。\r\n                "}