{"title":"第十一章 入学测试二","content":"\r\n                       来到迦娜学院已经有一个时辰了，秦易漫无目的和夏冬雪一起在学院等候区内闲逛。本着好奇夏冬雪也报名了这次测试，想过来看看自家公子的测试情况，其他人则因为年龄限制根本无法进场也就选择了在小镇等待消息。夏冬雪今天穿着一身淡蓝色的长裙，乌黑靓丽的秀发披于身后，腰间佩戴着夏怜星亲手做的香囊，走过人群散发出一股淡淡的清香。这位来自东方长相甜美秀丽的女人，引起了会场不小的轰动。周围不少人侧目凝视，不时的传来夸赞的声音，这让夏冬雪有些不好意思，她平时轻装简行，很少会精心的打扮自己，这次出来也是为了不辱没秦府的名声，特意打扮了下，没想到引起了不小的骚动。秦易今天也是第一次看到如此美丽端庄的夏冬雪，在他的认识里还停留在以前那个爱和自己打闹的小姐姐形象。得到太多关注的夏冬雪小脸微红，明显感觉到她的不适应，此时的秦易拉起她的小手，往会场的边缘走去。来到了一处人不算多的地方，夏冬雪这才放松下来，偷偷的撇了一眼秦易道：“以后我还是穿回原来的衣饰，感觉怪怪的。”秦易凑近双眼仔细打量着夏冬雪微笑道：“这么穿多好，以前的那些衣物回去通通换掉，简直是埋没了雪儿姐姐你的美貌。”听到这些的夏冬雪心中微甜，推开凑在自己脸庞的秦易不敢再去看他。在靠近秦易的一个角落里此时有一个小女孩啃着零食笑眯眯的看着两人，秦易也同样看到了她。这个小女孩长的很是可爱，年龄估计只有10岁左右，一头褐色头发上梳着一对双马尾，蓝色的大眼睛正在不停的打转，仿佛被抓到了偷看一般，嘴角微眯，装作一副啥也没看到的样子，继续吃着零食。小女孩的身旁还有一个和它差不多高的小马，全身的鬃毛成火红色，头上还长着一个尖角，正安静的蹲在她的身旁。闲来无事的秦易对这一人一宠也产生了一丝兴趣，决定过去打趣下这个小姑娘，眼睛偷瞄到向自己走来的两人，小女孩背过身去准备带着小马离开。“别走啊，我们没有恶意。”“你不是来怪我刚才偷看你们亲热的？”突然被这么一说，夏冬雪的脸涨的通红，秦易也是额上一阵黑线，这小女孩看着年纪不大，话说起来还真的让秦易一阵无语。“我们刚才只是……”还没等夏冬雪解释完，秦易便打断了她继续说下去，以她的性格秦易太了解了，越解释越解释不清。摸了摸小马的鬃毛，开始转移话题，“这个小马是魔兽吗？”秦易问道。一看到别人问及自己心爱的伙伴，小女孩本能的点点头，开心的答道：“这是我的召唤兽名字叫做豚豚，是一只3阶的火烈马，它是我最要好的朋友。”三人就召唤兽开始了彼此的交流，很快的便互相熟悉了起来。通过聊天秦易得知这个小女孩叫做艾丽莎，今年10岁，来自魔都，性格非常直爽，现在已经是一名2级的召唤魔法师。秦易也是被她的天赋惊艳到了小小年纪便已是2级的魔法师。夏冬雪看到这个可爱的小马也甚是喜欢，两人很快便以姐妹相称，聊得很是欢乐。而秦易根本插不上话，被冷落在一旁。就在她们有说有笑之时，一群人向他们走来，为首的是一个贵族公子打扮的金发少年，身旁的人一看就是他的跟随者。此人很直接的走到夏冬雪的面前，先是微微鞠躬然后开始介绍自己：“美丽的小姐，你好！我是查尔科家族的公子，名叫麦克·查尔科，小姐也可以叫我麦克，希望有幸能跟美丽的你结识，这次的测试我相信自己可以帮助到你。”说话间眼睛直直的看着夏冬雪，流露出一丝贪婪，这人的眼神让夏冬雪很是不舒服，本能的看向秦易。麦克此时也看到了夏冬雪的目光，看了一眼秦易露出一丝藐视的笑容，随即又装作很绅士的样子继续等待夏冬雪的回复。刚才麦克就在人群中被这个精致典雅的东方美人吸引，看到跟在身旁的秦易心里早就不爽了，好不容易拨开人群过来却发现两人已经不知去向，现在好不容易找到自然要上前结识。秦易刚才看到麦克看向夏冬雪的眼神已经很是不爽，现在被这么藐视更加恼火：“你丫的，谁啊，在这里惺惺作态。”被秦易突如齐来的一声谩骂，麦克先是一愣！熊熊的怒火从心中燃起，自己是什么人，平时奉承拍马的人不知道有多少，秦易尽然敢骂自己，刚准备要发作。艾丽莎此时开口道：“你这个色胚，赶紧滚，本小姐看你不顺眼别凑过来。”看了一眼艾丽莎，舒了一口气，麦克随即又恢复了之前绅士的模样。贪婪的再次看了一眼夏冬雪，转身离去，走前还向秦易比划了下割腕的动作。“这人是谁，看着好讨厌。”夏冬雪问道。“他是查尔科家族的人，查尔科家族是学院的股东之一，在整个魔幻大陆还有很多的产业，是一个挺大的家族。哈维·查尔科是这里的其中一位副院长，而他则是那个副院长的二儿子，平时仗着自己的身份就到处干些坏事，虽然还不是学院的学生但是经常出入学院，据说有些女学生为了利益还跟他有那种关系。不过放心好了他今年已经15岁了，这是进学院的最后一次机会。”“事情不会这么简单的，他老爹既然是副院长，这又是最后一次机会势必有问题，看到刚才他自信的样子，还是小心为妙。”看了一眼艾丽莎秦易继续道：“我看他刚才好像还挺忌惮你的，你不会也是哪个家族的大小姐吧。”听到秦易的话艾丽莎流露出一丝得意：“那还用说，我是……”发现自己差点说漏嘴立马打住。“我是谁要你管啊！”说完给了秦易一个白眼，低头吐了下舌头，一阵懊恼自己咋这么好哄。秦易当然感觉到了这个小姑娘肯定也不简单，既然不愿意说那也不在追问。随着一声钟响，一位穿着高级法师服装的女人出现在了会场的中央，整个会场顿时安静，所有人开始往会场的中央靠去，秦易他们也起身往那里走去，秦易清楚真正的考验开始了。站在会场中央的女人等待了一会后开口道：“大家好，我是你们这次的主考官，你们可以叫我王洛冰，这次迦娜学院招生的初试将在迦娜学院内举行，只有通过所有初试内容的考生才能和我们一起前往魔都参加复试，本次初试不考验魔法等级，而是着重测试考生的魔法天赋，所以魔法等级低的考生也同样有可能获得复试的机会，下面我们正式开始此次的迦娜学院新生入学测试。”随着王洛冰的话音落下全场沸腾。不考等级！那不就是对于那些没有多少资源的平民考生有利了嘛，周围很多学员眼神放光，能够有机会参加复试就有机会成为学院内院学员，以后的发展不可限量。这个消息对于秦易来说也是个好消息，本就不会魔法的自己，本想着用精神力一搏，现在机会来了。秦易余光扫到了不远处的麦克，发现他尽然也在偷偷暗笑，“恩~这种测试方式不是对他来说应该很不利吗？作为大家族的公子去跟平民拼天赋为什么还会窃喜。”对于麦克的自信，秦易决定之后着重观察下他。\r\n                "}