{"title":"第十二章　　朱倩倩","content":"\r\n                           “如此慌张，知道你刚才犯了什么错误吗？”    “我要你给我道歉！”    高嘉俽再次冰冷地说道。    “一姐！”    “我错了，对不起！”    朱倩倩诚恳地道歉。    “一句对不起就够了吗？”    “还不快给我跪下！”    突然地，高嘉俽的声音更冷了，再次训斥起来。    “这.．．？”    “一姐，车展马上就要开始了。”    “我不能耽误公司的事情，能不能等事情结束后再来给你下跪？”    朱倩倩看了看左右所有人，又看了看高嘉俽弱弱地请求，此时，周围所有女子看到朱倩倩的眼神，都是那种恶狠狠的，根本没有谈判的余地。    “这是你的事情。”    “我的话你没有听到吗？”    “今天就是老板来了，我也必须要看到你真诚地向我道歉！”    高嘉俽根本不听朱倩倩的任何说辞，逼着朱倩倩下跪。    “就是，这种刚出道的小贱人，真不知道她有什么资格敢抢一姐的风头。”    “犯了错误，竟然还不肯下跪道歉，凭什么？！”    “刚才还气势汹汹的呢，我以为谁来了，原来就她啊，不就是车展上交给你一部最贵的车吗，有什么了不起的，我们一姐早就是过来人，根本不稀罕！”   周围所有女子都在阴奉阳违，阴阳怪气，对朱倩倩步步紧逼。    “好吧，一姐！”    “我朱倩倩给你下跪！”    朱倩倩此时强烈让自己保持冷静，因为车展很快就要开始了，这是她最好的一次机会了，她不想错过，更不想耽误了公司的事情，只能委屈答应下来，说完就要准备跪下去。     “哇，这么多东西都掉地上了？”    “还不快捡起来！”    突然地，二牙子冲了进来，不但阻止了朱倩倩，还让所有人都一阵意外，竟然有男人跑到这里来了。    “男人？”    此时，周围所有女子都意外和傻眼，并且还有些防备，真不知道这个男人冲进来想干嘛，但此时，只有高嘉俽一人能够保持冷静，她盯着冲进来的二牙子，认真地审视他。    “你.．．？”    朱倩倩侧脸看过来，这不就是刚才自己撞到的那个男生吗？怎么跑这里来了？    “我，我什么我？”    “东西都掉地上了，没看到吗，还不快捡起来。”    二牙子回答。     “你是谁？”    高嘉俽看着二牙子，冰冷地寻问。    “我是来参加车展的，意外路过这里，进来帮忙捡东西。”    “ 就这么简单！”    二牙子回答得很流利，也很洒脱。    “你们认识？”    高嘉俽猜测起来。    “不.．．！”    然而，二牙子和朱倩倩同时回答，并且相互看了一眼，他们真不认识。    “哼！”    “狡辩，他们肯定认识。”    “竟然还找来了帮手，怪不得连一姐都敢顶撞，胆子太大了！”    “对，今天这事不能这么算了。”      紧接着，对于二牙子和朱倩倩的回答，周围所有女子都不相信，都在嘀咕。    “你们想怎样？”    二牙子听了她们的话，瞬间怒了，刚才他在外面看得非常清楚，这些女人竟然联合整朱倩倩一人，他早就看不下去了。    “想怎样？”    “我不管你是谁，都要让朱倩倩跪下给我道歉！”    高嘉俽说话了，与二牙子正面交锋。    “跪下道歉是吧？”    “好，好，那就让我代她向你道歉吧！”    二牙子说完，就迅速跪了下去，可当他跪下去的时候，让所有人意外地看到，他爬在了高嘉俽的双脚上，然而，二牙子刚才没有掌握好距离，他的嘴居然还亲在了高嘉俽的脚踝处。      “啊呀，我肚子好痛！”    “痛死我了，不行，快叫救护车来！”    二牙子双手团团抱住高嘉俽的一双腿脚，大声痛诉起来。    “啊，流氓！”    “快放开我！”     此时此景，就是再见过世面的高嘉俽，也无法再保持冷静了，内心全乱了，这还得了，遇到这种胆子太大的流氓最是头痛，也是她最害怕的类型。   “啊？！”    此时，就是周围所有女子都瞬间傻眼，她们都想不到二牙子这副作派，居然如此猥琐龌蹉，不但可恨，还把她们都吓到了。    “你们还愣在这里干嘛？”    “还不快把他支开！”    高嘉俽异常恼怒，训斥周围光看着不知道怎么办的女子们。    “是！”    周围所有女子虽然有些害怕二牙子，但也不得不听高嘉俽的命令，必竟这是在公司。    “无耻！”     “坏蛋！”     “色狼！”    “流氓！”    ．．．    这些女子们都拿起旁边桌上的文件夹，甚至是自己的包包敲打在二牙子的身上和头上。    “保安！”    “保安！”    “快将混进来的这个男人拉出去。”   高嘉俽看到二牙子被周围所有女子围殴，才开始没有那么害怕了，也开始冷静了，稍微冷静下来时，才想到喊保安。    “别，别！”    “停，停，住手！”    二牙子听到高嘉俽叫唤保安了，也装模作样，表示对周围这些给他挠痒痒的女子们非常害怕，其实他是担心等保安进来亲眼看到他侮辱高嘉俽时，那就真说不清楚了，那才叫真麻烦。    刚才二牙子之所以爬下去，并不是单纯为了耍流氓，而是拿出手里一把特制的小刀片，将高嘉俽脚下高跟鞋的根底割了一道口子，短时间内不会有什么事情发生，但一会就不知道了。     “噗嗤！”    这时，旁边的朱倩倩也忍不住笑出声来，但她很快打住了。    “发生什么事了。”    “谁在这里撒野？！”    很快，接连五位保安同时冲了进来，看到保安的那一刻，就是朱倩倩也瞬间慌了。    “是他！”    除了朱倩倩以外，所有女子都同时指向二牙子，其中就包括高嘉俽。    “哦？”    “他刚才做了什么？”    带头一位高壮的男子问道，他的个头真的很高大，应该达到了１．９５米，一眼就是保安队长。    “他侮辱了一姐。”    所有女子又都一致回答，但除了高嘉俽，因为她实在说不出口。    “哦？”    “高嘉俽，这是真的吗？”    保安队长知晓这些女子口中所说的一姐是谁，直接看向高嘉俽寻问。    “是的！”    “ 此人态度恶劣，并且来历不明，最好带到警察局严加审问。”     高嘉俽的脸庞到现在都还绯红，显然对于刚才所发生的事情，她还没有恢复心情。    “嗯！”    “你们几个，将他带走！”    保安队长看了看高嘉俽，又看了周围的环境，他迅速判断出，刚才高嘉俽应该没有说谎，况且一个男人混进只有女子才能的化妆室，这本身就有问题。    ”是！“    后面站着的四位保安，迅速应令，并且走了过来。     “这．．．！”    “不，怎么办？”    这时，旁边的朱倩倩急了，但却根本想不到任何的办法。    “慢！”    “我手里有贵宾卡，我可是你们公司邀请过来的贵宾。”    “你们难道真要对贵宾动手？”     突然地，二牙子拿出手里的那张贵宾卡，在周围晃了一圈，又交给保安队长说道。    “哦？”    保安队长仔细辨认二牙子交给他的那张贵宾卡，又放在随身携带的验伪仪上扫了一遍，没有发现任何异常。     “嗯，这的确是我们公司派发的贵宾卡。”    “这位先生，刚才是我们失礼了，在此表示抱歉，还请你原谅！”     瞬间的变化，保安队长和后面四位保安同时对二牙子恭恭敬敬，说话也客客气气的。    “好说，好说！”    “刚才只是发生了点小事情，本想帮这位女孩捡掉在地上的东西，但不料冲撞到了旁边这位高女士，所以，就发生了刚才的意外。”    二牙子非常大度，将刚才的事情简单向保安解释了一下。     “这．．．？”    “这.．．！”    看到这一幕，不但是周围所有女子都不能理解，感觉莫名其妙，就连高嘉俽也完全处于震惊之中，现在自己的仇没得报了？    “太好了！”    只有旁边的朱倩倩瞬间乐了，在内心里为二牙子的解围感到开心。     “既然这都是误会，那么也就没有什么事情了。”    “这位先生，这里必竟是女子所待的地方，还请行个方便可好？”    保安队长再次恭恭敬敬地向二牙子寻问，说话的语气就像是在岂求。    “嗯！”    “我正有此意，走，出去看看车子。”    二牙子说完，大大方方地从保安中间走了出去，根本没有谁能够拦住他。    当二牙子刚走出去，从外面又走进来一位戴着眼镜，看起来非常绅士的男生，也非常的帅气迷人。    “都什么时间了，你们还愣在这里干嘛，还不快点准备出场？”    “把事情搞砸了，你们个个都得滚蛋，知道吗？”    这位帅气的男子却没好脾气，对所有女人大声吼道。    “是！”    此时，所有女子都恭恭敬敬地离开了，这可是她们真正的上词啊，她们都迅速离开，只留下高嘉俽和旁边的朱倩倩。     “特别是你，朱倩倩，这次让你展示主打车型，这可是你最好的机会，也是唯一的机会，干不好直接滚蛋！”    紧接着，这位帅气迷人的男子更是对朱倩倩狠狠批一通，在临时还为朱倩倩施加压力，只因老板非常重视这次的车展，特别是主打车型。    “是！”    朱倩倩说完，迅速乖乖离去准备。     “还有你高嘉俽，虽然下月你就要嫁给国外的大富豪了，但老板说了，这次车展他非常重视，不希望你在最后一次出什么差错，他希望你在离开时，留下最后一个好印象。”     最后，这位帅气迷人的男子连高嘉俽也不放过，照样骂。    “嗯！”    “知道了，不让会老板失望的！”    高嘉俽冷静地回答，也就她有底气敢对自己的顶头上司这样说话。   “还不快去！”    帅气迷人的男子听了高嘉俽的话，冷冷地丢了一句，而高嘉俽也一声不响地甩手离去。     ．．．    二牙子来到了车展大厅，所有车模伴随车型都开始一一展示了出来，并且关于车型的数据也都开始一一公布。   “找到她了吗？”    狗子看向二牙子微笑寻问，他倒真希望二牙子能够一次成功。    “找到了。”    二牙子回答。    “怎么样？”    狗子追问。    “发生了段小插曲。”    二牙子无奈说道。    “哦？”    “她一点信息都不肯为你留下吗？”     狗子非常细心，认真打探起来。    “不过，我想，很快又会见到她了。”   二牙子没有直接回答狗子的问题，但他很有信心。    接下来，狗子和二牙子将所有注意力都放在车展上。                                    \r\n                "}