{"title":"第二十四章 巨大的危机一","content":"\r\n                       秦易他们完成的任务中曾经出现过一个5星的任务，当时要他们猎杀一只5阶魔兽，5阶魔兽在雾沼森林的外围简直就是王者的存在，而且数量稀少。好不容易在第五日的时候发现过一只，那只魔兽是一只泥潭锯齿鳄等级达到了5阶上品，平时生活在泥潭之内，泥潭周围布满了有毒的沼气。当时发现它之时，它正在与一群老生战斗，泥潭锯齿鳄的牙齿是制作暗器类魔导器的材料之一，在市面上的价格很高，很明显这群老生盯上了这只魔兽。这群老生的阵容也非常强大，一共有5人，有2人达到了4级巅峰的实力，另外几人也全是4级中品以上的水平。这群人操控着中阶魔法和泥潭锯齿鳄打的是难解难分，互有损伤。泥潭锯齿鳄的尾巴已经打断，全身多处灼伤，右眼处一道血淋淋的伤疤触目惊心。而老生这边也有1人身中剧毒丧失了战斗能力正在传送出森林，另外4人相对较弱的2人也受到了不同程度的重伤在苦苦支撑，最后迫于无奈也传送了出去，只有那2名4级巅峰的老生仍然在不断的释放着自己的魔法来消耗泥潭锯齿鳄所剩无几的体力。秦易等人藏在一边静静的等待时机准备给予泥潭锯齿鳄最后的一击……终于战斗接近了最后的时分，泥潭锯齿鳄发出了一声不甘的嘶吼，挪动了下身体准备潜入泥沼逃跑，在它挪动身体的过程中，秦易看到它移开的身体下方尽然有5颗拳头大小的鳄鱼蛋！原来如此，这泥潭锯齿鳄本来就是生活在泥潭之中，在岸上最多也就发挥出自己一半的实力，而它却迟迟不愿意离开是为了自己的孩子！放弃了鳄鱼蛋的泥潭锯齿鳄迅速的潜入了潭底，钻进泥潭的它基本也算躲过了这次危机。岸上的两人同样发现了那几颗鳄鱼蛋，眼睛中闪烁着光芒，这几个蛋的价值可远远高于那只5级的泥潭锯齿鳄本身！每一颗蛋孵化后，都可以被人类培养成自己的坐骑。而这只5级泥潭锯齿鳄正是一种海洋类坐骑魔兽！像这样等级不低又属于海洋类的坐骑，价格都会非常的高。卖给魔法协会用做军用价值在一百万魔晶币上下，而如果拿去黑市上卖价格可能还要翻上一倍。见到那两人已经过去取鳄鱼蛋，秦易他们也准备出手了，正在他们冲出来的一瞬间，事情有了变化。远处一道身影闪过，身法诡异，在不断的接近着那几个鳄鱼蛋，发现有人冲着自己的目标而来，那两名老生发动了个各自的魔法进行了攻击，惊奇的一幕发生了，那人飘忽不定的身法急速扭动变化，尽然轻松的躲过了攻来的魔法，而且前进的速度丝毫没有减弱，一瞬间拿到了其中的2颗，便要离去。秦易这才打开心网进行查看，一个熟悉的名字出现在了他的脑海里：洛克李！没想到是他。不过之后的感觉让他不敢再大意拉起身旁的两人运转武魂急速往后退去。还没等穆笙婉她们发出疑问，地面开始剧烈的抖动，三人站立的地方开始塌陷，很快随着地面的塌陷露出了更大一片的泥沼，那两名老生跟洛克李全都掉进了泥潭之中无法动弹！这时那只受伤的泥潭锯齿鳄冲出泥沼张开血盆大口朝那2名老生咬去，眼看着2人即将丧命！秦易也不在迟疑，比赛归比赛可毕竟都是学院的人。一招精神冲击，释放了过去！随着2道金光穿过泥潭锯齿鳄，原本已经奄奄一息的它发出一声惨叫，倒在了泥潭之中缓慢的下沉直至消失。“救命！”仍在下沉的几人发出了呼救声。艾丽莎和穆笙婉迅速靠近最终救下了三人。躺在陆地上的三人大口的喘着粗气，艾丽莎取出了空间戒指中的回复丹药给他们服下，眨巴着眼睛看着三人。过了一会，三人借着丹药的力量也渐渐恢复了过来。“谢谢你们！”缓过劲来的那两名老生首先开口了。“不要介意，这是应该的，一个学院的学生怎么会看到你们有危险却见死不救呢。”看到艾丽莎微笑的讲道，两人有些许的尴尬。“这个你们拿去！之后我们自己退出，不是你们相救我们早死了。”打开了魔能电池，将魔能传送给了秦易三人之后，二人便使用了瞬身符离开了森林。现在就剩洛克李还躺在那里，其实他早就醒了，只不过性格上面的孤僻一直没有开口而已。见到其他两人离开，他也坐起了身来。“我没有什么可以送的，这2颗刚才拿到的鳄鱼蛋，就当是谢礼送给你们。”看到召唤兽艾丽莎是没有抵抗力的，本能的就想上去接过来，却被秦易的大手一把抓住了前进的脑袋。看了看艾丽莎怨恨的眼神，没办法讲道：“这是你拼命换来的东西，本来我是不好意思要的，可是我如果回绝了，队伍里的这个小丫头估计后面要吃了我，你给她一个吧，我拿一颗5阶下品的魔核给你作为补偿，价值虽然差了点，但这是我现在能拿出来最贵的了。”秦易看出了艾丽莎的喜爱，毕竟艾丽莎救人出过力自己没有权利帮她回绝。接过洛克李递过来的鳄鱼蛋，艾丽莎别提有多高兴了。洛克李也没有客气收下了秦易拿来的魔核就准备离去。“等等！”秦易叫住了洛克李，“怎么，你反悔了？”看着回头看向自己的洛克李秦易继续说道：“我想邀请你加入我们的队伍。”听到这话有些内向的洛克李停顿了一下，看到秦易确定的目光，最终答应了秦易加入他们的小队……通过这两日的了解，秦易得知洛克李原本是星陨大陆人士，后来整个家族移居到了魔幻大陆。他的家族是一个武术世家，从小接受训练的他武魂已经达到了玄级中层，这让秦易很是吃惊，他和洛克李年纪相仿，而洛克李的武魂尽然几乎高出自己一个大层次，这也难怪他只是一个3级下品的火系魔法师尽然独自一人坚持到了现在……\r\n                "}