{"title":"第二十章 梦魇山谷三","content":"\r\n                       “卑鄙的人类，尽然敢窥伺本王的东西，准备拿命来偿还吧！”这个魔兽尽然会用精神力说话，发觉穆笙婉跟艾丽莎都没有听到这个声音，秦易大声提醒道：“当心它要出手了。”巨石王高高举起双拳一个跳跃便砸向了秦易等人所在的高台，看到双拳遮天蔽日而来，三人没有做多余的动作四散跳开，原来站立的高台在巨石王双拳敲击下炸裂开来，强烈的冲击带动着飞石四溅开来。没有等巨石王做出下一个动作，秦易等人也开始了反击！穆笙婉脚下生风，轻轻的几个跳跃便来到巨石王的背后，手刀快速挥出，一道道风系魔法风刃划破长空径直的砍向了巨石王腿部的关节处，试图封锁住巨石王的移动。风刃接触到巨石王时只留下了很小的划痕，并没有造成什么实质性的伤害。看到收效甚微，穆笙婉也没有停留，借力顺势向后方又退了几步，退后的过程中，口中继续念动着咒语，中阶魔法疾风锥渐渐的在手中形成，中阶魔法不像低阶魔法汇聚来的那么轻松，疾风锥的凝结瞬间消耗了穆笙婉自身大量的魔力。手握疾风锥一个箭步高高跃起向巨石王的后脑刺去，疾风锥划破长空发出温温的声响~感受到了后方的压力，巨石王也不敢怠慢，长长的手臂化身长蛇一般急速伸长，迎面撞击上疾风锥！巨大的撞击声伴随着四溅的火花。这次穆笙婉的攻击明显起到了作用，两者碰击的刹那，疾风锥便突破了巨石王的石臂，一直向里刺去，石臂龟裂开来。穆笙婉咬紧玉齿奋力突进，随着砰的一声！疾风锥从后一直从巨石王的左肩穿出，形成了一个极大的窟窿，左臂已经化为碎石掉落在地。“嗷！”遭次重创，巨石王发出了一声巨吼。穆笙婉此时的状态其实也不是很好，巨大的碰撞使得双手的虎口已经破裂，鲜血沿着疾风锥向下滑落，一滴滴鲜红的血液滴落在了地上。体内气血激荡，噗~一口鲜血吐出！脸色有些许的苍白。这短短的一个交手其实就是发生在转瞬之间。双方都受到了实质的伤害，明面上穆笙婉在交锋中取得了上峰，但其实受到的损伤却远比巨石王来的严重！失去一个手臂的巨石王发出了一声大吼，移动着巨大的身体，向穆笙婉冲了过来，另外两人看到有些摇摇欲坠的穆笙婉，也赶忙过来支援。艾丽莎召唤出的三爪月牙熊牢牢的抱住了巨石王的一只双腿，前进速度明显慢了许多。发现前进受阻，巨石王的右手抓起抱住自己的三爪月牙熊！手掌紧握住三爪月牙熊用力的往远处扔去，随着轰的一声撞进了远处的石壁之内。在石壁内的月牙熊发出了一声不甘的吼声，体型和实力的巨大差距让原本以力量著称的三爪月牙熊丝毫没有反抗的能力。抓住巨石王移动变缓的时机，秦易也来到了巨石王的身旁运转武魂一声大吼：“崩山拳！”这一拳秦易使出了自己十成的力道，拳上包裹着黄级武魂之力向巨石王的胸口砸去，拳头接触到胸口的同时一股内劲四散开来，一条条恐怖的裂痕出现在了巨石王的胸口直达背部炸出了一个很大的窟窿。崩山拳虽然在淬体炼身拳中属于第一式！但是霸道的威力中蕴含着一股巧劲会在接触的物体内部爆发。练至极致可碎高山，向秦易的父亲秦坤就是一名将家族拳法练至极致的传奇武者！虽然没有异能但是凭借强横的武学在战场上杀出了赫赫威名。遭此重创的巨石王向后退了数步，身为4阶巅峰的魔兽，尽然在这几个等级明显低于自己的人类手中吃瘪。蒙受大辱的巨石王开始疯狂，右手快速的伸长以无法看清的速度拍击向秦易。尽管秦易来回躲闪，但终究还是被巨石王的右手捕捉到，数拳来回敲打在身上，每下敲击都深陷地下一分，身体多处助骨断裂，巨大的疼痛感席卷大脑，秦易差点晕厥过去，图图似乎也感受到了秦易此时的危险，急忙飞出眉心形成一张淡淡的画卷包裹住了他的全身。看着来回被拍击的秦易，得到一丝喘息的穆笙婉也不在等待，迅速的消耗了魔能电池内的2格电池，魔力得到补充的穆笙婉口中开始念动咒语，整个人伴随着风沙慢慢飘起，这是她现在所能发动的最强风系魔法，呼呼的风声开始响彻山谷。穆笙婉全身的衣服咧咧作响，发丝来回飞扬，随着她的食指往前一伸：中阶魔法狂风术！施展开来。山谷内刮起的狂风带动周围的碎石一起向巨石王砸去，巨石王似乎也感受到了空前的威胁，停止了对秦易的攻击，眼睛死死的盯着不远处的穆笙婉。迎面刮来的狂风，使得巨石王有些站立不稳，随着风变得越来越大，巨石王已经开始向后慢慢倒退过去。发现身体有一丝要解体一般的感觉袭来之时，疯狂的巨石王双脚用力的插入地面深处，抓起了周围的几颗梦魇果扔进了自己的嘴里。梦魇果是一种狂化类的果实，服用者带来的提升是巨大的，相反药效结束后的反噬也会非常严重。随着梦魇果在巨石王体内化开，一股噩梦之力开始在它体内扩张！巨石王的身体发出了丝丝蒸汽体型不断扩大，原本巨石王破碎的身体开始重新凝结出巨石。此时的巨石王实力突破了5阶，来到了5阶初期的境界！眼睛中泛起的红光，透露出一丝嗜血的光芒！鲜红的双眼看了看重新凝结的左手，嘴角露出了诡异的笑容。顶着狂风拔出了自己的双腿向穆笙婉走去，每一步都踩的大地龟裂。看着向自己走来的巨石王，一滴冷汗从穆笙婉的脸颊流下。她知道自己如果终止了魔法选择用瞬身符逃走，那么深陷在石堆中的秦易可能就会殒命。如果继续使用魔法抵抗，那么靠近的巨石王迟早也会消灭自己。“我该怎么办！”这时的穆笙婉陷入了两难，一边是自己的队友，一边是自己。另一只手在背后有些颤抖的拿出了瞬身符，此时的她无比的害怕……但是当她看了一眼，远处已经吓得坐在地上的艾丽莎和重伤的秦易，一丝果敢从心中升起。咬了咬牙……最终还是没有捏碎瞬身符，而是换出了梦魇果！巨石王似乎是察觉到了穆笙婉手中的东西，梦魇果发出的味道，使得巨石王更加的疯狂，从无比丑陋的石脸上伸出了一根长长的舌头，贪婪的舔了一添自己的嘴巴。随后脚下发力，向穆笙婉急速弹射了出去，地面凹陷被踩出了一个深深的巨坑。突如齐来的变故，使得穆笙婉还没有做出其他的动作，便被巨石王抓在了手心。“啊！！”巨大的捏力使得原本就有伤的穆笙婉感受到了绝望，嘴巴不住的往外流着鲜血。生命急速流逝，很快就要失去最后的意识。\r\n                "}