{"title":"第十四章 入学测试五","content":"\r\n                       随着倒数第二人的结束，现在只剩下秦易了。这时考官喊到了秦易的名字，“终于轮到我了！”有些许激动的秦易缓缓走到台上，作为压轴出场，此时他的心跳急速上升。“扑通……扑通……扑通”当秦易把手放上去的那一刻，他感觉到自己身处在另一个世界之中，穿梭于古今未来，倾听着大自然的声音，这种变化只有他自己能够感受到。而在其他人眼中，此时的秦易仿佛静止在那里一般，魔法球内原来出现的流光此时全部消失，变得异常晶莹剔透。台下众人也被台上此时出现的场景所吸引。“难道说又要发生刚才的事了！”一名考生尖叫道，可能是他的提醒很多人此时都反应了过来，他们可不想刚才发生的变故再次出现，很多已经被淘汰的考生开始纷纷选择退场，护卫队也是有效的组织起疏散人群，几名考官口念咒语将台上包裹了起来，随时准备应对突发情况。后台的老妪此时也坐不住了，趴在玻璃墙上看着台上的变化，此时她的心已经提到了嗓子眼上，这届新生给了他太大的惊喜，对于最后一名考生本能的希望奇迹再次发生。也许是希望越大，失望也越大。魔法球在经过了非常长的时间后也没有出现任何的变化，“不会被耍了吧，这个人没有魔法天赋？”台下已经有人开始议论，嘈杂的声音越来越响。考官在等待许久之后也是按捺不住，上前制止了秦易继续测试。被叫醒的秦易看了下魔法球的反应神情有些恍惚，“我靠，难不成我是个没有一丝魔力的废物。不是说精神力也是魔力的一种吗？怎么没有反应。”就在秦易双手离开魔法球的刹那，一丝微妙的波动释放开来。这个变化在场的所有人都没有察觉到，只有秦易仿佛感受到一丝恍惚，冥冥中感觉到了什么，却好像又没有什么发生一样。魔法球内重新产生了一道道的五彩流光在那里滑动。走下台时几乎所有的考生都用讨厌的眼神看着秦易，因为他们感觉到自己受到了莫大的羞辱，在一个没有魔力的人面前露出了自己的丑态。这让秦易很是无语，而麦克更是直接笑的肆无忌惮。就连艾丽莎明面上拍拍秦易，安慰他不要难过，表情上已经快憋不住笑意了。此时的秦易真的羞愧到怒火中烧的地步，“说好的精神异能呢，去哪了！”精神之海中本源之力早已掐住图图的脖子来回摇晃，你给我说，给我个解释！考官已经开始整理这次所有通过第一轮测试的人员名单。大殿上已经通过测试的人留下准备第二轮测试，而秦易因为没有得到任何成绩正在随着淘汰的人群准备退场。 后台的房间内，一群学院高层也准备离场各自忙各自的事情去了。这时有一个老师跑进房间对着老妪讲道：“院长！有人找你。”接过那人拿来的通讯器，老妪的表情开始慢慢变的复杂。在结束通话后，老妪喊道：“重新测试下那个少年，把他给我拦下来！”后面的一位老者赶忙出去查看，瞬间出现在台上的老者高声喊道：“考生秦易留步，学院决定重新对你进行测试。”听到这话的秦易一头雾水，既然再给我一次机会，试一试也无妨。台下已经在清点人数的考官发现来者尽然是副院长，赶紧上台询问。老者没有过多理会，吩咐到这是院长的意思你们照做就行，自己退到一边观察。心有不甘的秦易重新回到了台上，这次他运转精神之海的力量重新将手放于魔法球之上，精神之海再次与魔法球形成了连接，秦易这次感觉到自身又一次进入了一种不同的环境，这次他穿梭于浩瀚宇宙之中，脚踩星辰，一步一世界，横跨在星河之上，心灵深处仿佛能听见亿万光年以外的声音，这种心灵与自然的完美结合，带给了他内心极其温和舒适的感觉。看着魔法球与刚才一样仍然没有变化，而闭眼的秦易却发出了淡淡的微笑，其他人眼中都以为秦易已经疯了。不多时一个老妪出现在台上，将手放于秦易肩头，同样也进入了入定状态，台下的艾丽莎惊呼道：“院长！”这下所有人都知道来者是谁了。这人不是别人正是迦娜学院的现院长格欧弗娅本人。格欧弗娅在手接触到秦易的同时，精神被秦易牵引到了那个世界，当看到秦易眼中的画面时，他仿佛终于明白了什么一样。重新清醒过来的院长叫醒了秦易对他说道：“你跟我来，有人找你。”随即带着秦易离开了大殿。对于秦易来说，刚才出现的那些影像完全不是自己精神世界所创造出来的影像，它更像是一种真实存在的感觉，在那个世界中自己仿佛拥有着至高无上的力量。不仅仅是秦易感受到了这些，精神之海中的图图和灵儿也同样感受到了这些。图图生于混沌初开时的天地之间，一直受到天地之力的培养最后生成了一丝灵智，演化成如今的幻器。当初选择在秦易体内疗伤，其实很重要的原因是图图感受到来自秦易精神之海的一丝亲切感，虽然感觉还很缥缈，但是确实存在。这次的激发让它更加坚信自己的选择，秦易的精神力绝不简单。一路跟在格欧弗娅的身后，在学院中时不时的会有学员跟老师向她问好，还会有一些学员在讨论刚刚的新生测试。夏冬雪的事早就在学院内传开了，闹出这么大的动静，不仅仅是学院内，很快大陆的其他地方也都得到了这个消息。魔都内，格里芬多学院的院长在听到了这边发生的事后，早已不管自己学院的考试情况火速往迦娜学院赶去。在边境的魔法协会会长也以动身前往迦娜学院。此时整个魔幻大陆的顶级大人物们都在做同样的事情，那就是放下手中的事情前往迦娜学院。所有人的目的只有一个，那就是夏冬雪。走了好一阵子，秦易跟随着院长穿过了学院的外院、内院……周围的人越来越少，到后来已经看不到任何人的存在。又走了很久，终于来到了一个非常偏远的地方，这里只有一栋大楼，四周是荒芜的平原。来到大楼前的院长终于停下了脚步。格欧弗娅示意秦易我们到了，然后冲着高楼内喊道：“威尔斯，人我给你带来了。”秦易此时观察到这个大楼有些破旧，上面长满了青苔，墙角杂草丛生，显然已经有了很长的年头，这样的破楼里尽然还会有人住！要不是院长在这里等待，秦易都有些不敢相信。\r\n                "}